Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/ps_nllb_noft.tmx
Source language: pt
Languages: pt_br

source: Avizo a V Pte q Noticie aos inquizidores q eu tenho dado a alma ao diabo, e q dezespero e aRenego de Ds Padre de Ds filho, e de Deos espyrito Santo, e de qtos Santos tem o Ceo; e q somte venero, amo, e adoro a Lucifer por Senhor de minha vida, e alma:
pt_br: Aviso a V Pte q Notícias aos inquisitores q eu dei uma alma ao diabo, e q eu desespero e a Renego de Ds Padre de Ds filho, e de Deos espíritos Santo, e de qtos Santos tem o Ceo; e q q somte venero, amo, e adoro Lucifer por Senhor da minha vida, e alma:

source: e isto Repito, digo, e comfesso todos os instantes sem temor algũ desse Ds a qm athe gora Cegamte adorava pa meu mal;
pt_br: E isto repito, digo, e confesso todos os instantes sem medo desse Ds a qm que agora Cegamte adorava por meu mal;

source: e porq desta mudança foy cauza o Pe Mel thomas, elle tenha o premio q dos infernaes spiritos espero
pt_br: Por causa desta mudança, o Pe Mel Thomas, que tem o prémio de dos infernaes espíritos espero.

source: faso esta deliga por papel, porq a prizão me impozibilita pa a fazer eu proprio; e não Remeto as noticias a inquizidores algũ porq quero q seja V Pte obrigado a saber os Comfisados q tem, e a qm os emtrega; q infalivelmte me parese q está obrigado a dar pte deste cazo ao santo oficio,
pt_br: Se esta liga por papel, porque a prisão me impõe a fazer o meu próprio; e não remeto como notícias a inquisitores ou por que quero que seja V Pte obrigado a saber os Comfisados q tem, e a qm os emtrega; q infallivelmte me parese que é obrigado a dar este caso ao santo ofício,

source: e qdo o não faça prontisimamte creminarei a V Pte por consentidor das indozlencias com q o Pe Mel Thomas machado domina a Caza de Mariana da Silva, sem o atemorizar a Vista de Coatro Clerigos q por semelhantes Couzas Sahirão este a-cto de fé.
pt_br: E se for ou não, faça o que for preciso para creminar o V Pte por consentidor das indolências como o Pe Mel Thomas Machado domina a Caza de Mariana da Silva, sem o terrorizar a Vista de Coatro Clerigos por equipes de Couzas Sahirão este-cto de fé.

source: Não Repare na dezordem da escripta, q a pena com q fico não dá mais lugar q sertificarlhe q qqm dis isto he
pt_br: Não Repare a desordem da escrita, mas não há lugar para certificar-se.

source: Meu padrinho e mto meu Snor
pt_br: Meu padre e meu filho Snor.

source: mto filis o estimarei Como quem a todos Vmces [...] he tão obrigada e devedora pella grandioza esmola q Vmces fizerão a Meu Irmão e pellos continos favores que de Vmces sempre resebemos
pt_br: Como quem a todos os Vmces [...] ele é tão obrigado e devedora pela grandioza esmola q Vmces fizerão a Meu Irmão e pelos contínuos favores que de Vmces sempre recebemos.

source: tudo seja pello amor de Ds
pt_br: Tudo é por amor de Ds.

source: Meu padrinho e Snor hũa aflissão em q me vejo me obriga a fazer esta obrigada de meus confesores
pt_br: Meu padre e Snor, por aflição em que me vêem obrigados a fazer esta obrigação de meus confessores.

source: sabera Vm em Como eu estive no Convento da esperanssa de Abrantes
pt_br: sabera Vm em Como eu estive no Convento da Esperança de Abrantes

source: e estando na Conpanhia de duas freiras estas tais tendo notisia q lhe mudarão dali o Capellão e sendo suas particulares amigas so juntarao Com outras duas religiozas e fiandosse mim fizerão huma pineira pra saberem se o Capellão havia de ficar ou não
pt_br: E, ao estarem na Companhia de duas freiras, estes tais têm a noção de que mudarão de casa para Capellão e sendo seus particulares amigos de juntarao Com outras duas religiosas e fiandosas, fizerão a sua vontade de saber se o Capellão deveria ficar ou não.

source: eu confesso q fui buscar a pineira e quis asistir pa ver Como se voltava a pineira e sem lhe bolirem q hera o sinal q dava pa dizer sim o não
pt_br: Eu confesso que fui procurar uma pinheira e quis assistir para ver como se voltava uma pinheira e sem ele, eu me desabafava ou dava um sinal para dizer sim ou não.

source: mas não vi com medo de q me não quizesem asolver
pt_br: Mas não tenho medo de que não vou resolver isso.

source: as q nesta ocasião a fizerão são as seguintes Me dona Ma madalena dona he a qual he agora abadessa e a Me Antonia Ma e a Me Catherina dos Saraphns e a Me violante Ma de jasus
pt_br: Como nesta ocasião um fizerão são os seguintes: Me dona Ma madalena dona he a qual ele agora abadeça e Me Antonia Ma e Me Catherina dos Saraphns e Me violante Ma de jasus.

source: estas são q eu sei q a fizerão mas suponho não continuam
pt_br: Estes são os seis que irão fazer o fizerão, mas suponho que não continuem.

source: e isto havera dois annos pouco mais e menos
pt_br: E isto terá dois anos mais ou menos.

source: tambem A Me Joanna Catherina do mesmo Convento se gabou q a fizera
pt_br: Também A Me Joanna Catherina do mesmo Convento se gabou q a fizera.

source: e eu Snor padrinho, tenho prezunssão de q mtas tem feito isto
pt_br: Eu não sei, senhor, mas tenho a pressunção de que já fiz isso.

source: asim pesso a Vm pello amor de Ds q se governe isto no milhor modo q puder ser e pa q eu fique descanssada de q Vm esta entregue desta
pt_br: Assim, o amor de Deus governa-se de forma mais eficaz que possamos ser e não podemos ser mais do que o que somos.

source: espero q Vm me Responda Remetendo a Resposta a Snra dona Lionor minha Snra
pt_br: Espero que me respondam, enviando uma resposta a uma dona Snra Lionor minha Snra.

source: eu fico pedindo a Ds gde a Vm mtos anos
pt_br: Eu não pediu a Ds onde um Vm mtos anos.

source: Sardoal dezasseis de marso mil e setesentos e vinte e dois
pt_br: Sardoal dezesseis de março mil setecentos vinte e dois.

source: Joanna da Me de Ds
pt_br: Joanna e eu de Ds

source: Meo amo e Sr
pt_br: Meu amigo e Sr.

source: Ainda q VM me não quer dar o alivio de suas novas a minha amizade não pide tal discuido e assi lembresse VM de mim [...] com novas suas q bem sabe q não tem qm lhas dezeje com mais veras
pt_br: Ainda que a VM não me dê alívio com suas novas, minha amizade não pede tal discussão e não lembre a VM de mim [...] com suas novas, sabe que não tem como se desentender com eles, mas sim com a verdade.

source: Sabado nove deste mes Domingos de Moraes Clerigo em minoribus nal de Vinhais veyo a esta casa e entre praticas q tivemos me dice, q hũ Rapaz chamado Sebam filho do Capam Franco Roiz da ditta va de Venhais perguntara a hũ Rapaz pequeno filho de Manoel Roiz Cané Christão Novo q fazião as noites em sua casa;
pt_br: Sábado nove deste mês domingos de Moraes Clero em minoribus nal de Vinhais vejo a esta casa e entre as práticas que tivemos me disse, que um menino chamado Sebam filho do Capam Franco Roiz da ditta va de Venhais perguntou a um menino filho de Manoel Roiz Cané Christão Novo como fazião noites em sua casa;

source: [...] o tal Rapaz Respondera, q seu pay dizia Missa, [...] Manoel Roiz Pechuga de alcunha christão novo lhe ajudava, e q Pascoal Ramos tãobem christão novo q tomava sobrepeliz, e q ao dito Rapaz o punhão sobre o altar, e q sua May asoutava hũ santo christo com hua corda
pt_br: [...] o tal Rapaz Respondera, q seu pay dizia Missa, [...] Manoel Roiz Pechuga de qualquer novo cristão lhe ajudou, e o Pascoal Ramos também novo cristão tomava sobrepeliz, e o dito Rapaz o punhão sobre o altar, e o seu maio assoutava h santo cristo com a corda.

source: E no mesmo dia de tarde veyo tãobem a minha casa o pe gco Frco de Amal nal de Vinhais e perguntandolhe eu pello sobredito me Respondeo, q era tanto verde, q dizendolhe tres Mulheres o Referido prendera o Rapaz em sua casa, e lhe confessara tudo o narrado,
pt_br: E, mesmo depois da tarde, eu cheguei à minha casa ou ao quarto de Frco de Amal nal de Vinhais e perguntei-lhe se ele tinha excedido o suficiente para me responder, porque era tão verde, porque ele tinha três Mulheres ou Referido prendera ou Rapaz em sua casa, e confessou tudo o que ele tinha dito,

source: e supposto q disto se terá dado pte eu o faço a VM por não ficar com escrupello
pt_br: Suponho que isso tenha sido dado a mim ou a mim por não ficar com escrupulosidade.

source: aqui fico ás ordens de VM pa o q me quizer mandar com gde vontade
pt_br: Aqui, eu faço as ordens da VM para me mandar onde quiser.

source: Ds gde a VM
pt_br: Ds onde um VM.

source: não te poso expeLicar o sentimento Com que estou por tu te hires emvora mas Como tenho a Serteza que tu veis Logo por iso me fica aLguma ConsoLacão
pt_br: Não te posso expelarLicar ou sentimento Como estou por ti em emvora mas Como tenho certeza de que você vê Logo por iso me fica aLguma ConsoLacão

source: tu bem saves que eu não tenho a nimgem senão a ti e so a ti he que amo e so a ti he que quero pois so tu hes o meu amor
pt_br: Tu bem sabes que eu não tenho nada além de ti e que tu és o que eu amo e que tu és o que eu quero, pois tu és o meu amor.

source: agora baste emvora eu fico So e Com mtas saudades do meu menino
pt_br: Agora basta-me comer a carne e os pés, e eu e Commtas saudades do meu filho.

source: olha se por La me podes perder o amor pois eu te sou firme e hei de Ser e se Cuidas houtra couza inganaste pois tu ainda não saves bem o Coanto eu te quero
pt_br: Olha se por mim você pode perder o amor porque eu te amo firme e eu te amo e eu te amo e eu te amo.

source: adeos meu rico marido
pt_br: Adeus meu rico marido.

source: pasa bem por La que eu aqui fico sentindo esta auzensia pa mim tam Custoza
pt_br: Passa bem por onde eu estou aqui sentindo esta audiência por mim tam Custoza.

source: aseita agora mtas saudades do teu Coninho que fica Com mtas saudades do seu menino
pt_br: Agora, sente saudades de seu filho, seu filho que está saudando seu filho.

source: as tuas maminhas tambem te mandam mtos abrasos e adeos meu menino emthe a bista pois dezejarei Seja Logo pa meu aLivio
pt_br: Como suas mães também mandam abraços e adeus meu filho em uma vista pois este ano eu tenho o logotipo de meu amigo Livio.

source: adeos
pt_br: Adeus, adeus.

source: aseita desta tua molher mtos abrasos e mtos beiginhos
pt_br: Assim, desta tua molher mtos abrasos e mtos beiginhos.

source: Desta que deveras te quer e ama emthe a morte
pt_br: Você sabe que eu realmente te amo e te amo até a morte.

source: não te poso expeliCar as lagrimas que Choro Com saudades tuas pois me parese que ha hum anno que te não bi
pt_br: Não te exibe porque como lágrimas que Choro Com saudades de ti, pois me parece que há um ano que não te conheço.

source: em Cegundo lugar desejarei esta te aChe Com saude pois he o que mais te desejo
pt_br: Em segundo lugar, desejo ter um lugar onde você possa viver, porque eu quero o que você quiser.

source: eu fiCo boa pa te dar gosto
pt_br: Eu vou ajudar você a dar gosto.

source: meu filho Ca resevi a fita
pt_br: Meu filho Ca resevi a sair

source: pois te Comfeso que o estimei mto mas mto mais a havia de estimar se fose mto mais pois intam Conhesia que tu tinhas siumes de mim
pt_br: Porque eu te contei que eu te estimaria mais, mas eu deveria estimar se fosse mais, mas porque, em Concessão, tu tens sentimentos de mim.

source: mas Como ma mandastes bermelha he serto que estas em guera Comigo
pt_br: Mas como mandastes a bermelha, eu sei que estás em guerra comigo.

source: tu bem saves que eu sou mto tua e que não amo a mais nimgem senão a ti pois so tu hes o meu bem e todo o meu amor
pt_br: Tu bem sabes que sou teu filho e que não amo ninguém senão a ti, porque tu és o meu bem e todo o meu amor.

source: meu menino quem me dera ja berte pa te dar mtos abrasos e mtos beiginhos e meterte a linguinha toda nesa boquinha
pt_br: Meu filho que me deu a honra de dar-lhe os abraços e os beijinhos e meter-lhe a língua toda bem.

source: as tuas maminhas todas tuas e de mais nimgem não so sam tuas e tudo Coanto he meu he so pa o meu marido pois so a ele quero e so a ele amo
pt_br: Como suas mães todas são suas e de mas nunca não são suas e tudo o que Ele quer que seja meu marido porque é o que eu quero e é o que eu amo.

source: vejo o que me dizes que te diseram que eu tinha alugado humas Cazas e tambem do torto de ponte
pt_br: Eu vejo o que você me diz para me dizer que eu tinha alugado humas Casas e também de bolo de ponte.

source: saveras que tudo he huma pouCa de mentira pois eu não sou Capas de te inganar
pt_br: Você saberá que tudo o que ele diz é mentira, pois eu não sou capaz de enganá-lo.

source: e te digo que tudo he mentira isto o podes querer Como tua molher que sou
pt_br: E eu digo-te que tudo isso é mentira ou que podes querer como tua mulher que sou.

source: não te fies [...] em quem me quer mal pois te dezega dizer Couzas pa que tu não tornes a falar Comigo nem querem que tu mandes nada
pt_br: Não confies [...] em quem me quer mal, porque não te deixa dizer que não fales mais com Comigo nem que me mandes nada.

source: vejo o que me dizes que neste Coreio me mandas huns sapatos bonitos
pt_br: Eu vejo o que você me diz que neste país, você me manda sapatos bonitos.

source: eu hei de estimar mto por serem da tua mam
pt_br: Eu quero estimar o valor de mim por ser o meu pai.

source: tambem vejo o que me dizes que me queres mandar os pratos e as mais Cozas
pt_br: Também vejo o que você me diz que quer me enviar os pratos e as mais Cozas.

source: Rec reComendo oo home da lanCha que não de iso senão a preta ou [...] a mim
pt_br: Rec reComendo o home da lanCha que não de iso senão um preta ou [...] um mim.

source: que não soseda Como da outra bes
pt_br: Que não pareça Como da outra vez

source: tu reComenda tambem ao Coreio que não de a Carta senão a preta
pt_br: Recomenda também ao Coreio que não dê uma Carta, mas um Prata.

source: adeos meu filho
pt_br: Adeus meu filho.

source: adeos meus amores
pt_br: Adeus meus amores

source: aseita mtos abrasinhos as tuas maminhas e da tua boquinha perninhas pentilhinho e do teu Coninho que esta tam goardadinho so pa o meu Rico marido todo do meu CoraCão
pt_br: Seita mtos abrasinhos como suas mães e da tua boca perninha pentilhinho e do teu Coninho que está guardando o que é meu rico marido todo do meu CoraCão.

source: toma hum beiginho e hum abrasinho que to manda a tua molher
pt_br: Toma hum beiginho e hum abrasinho que para mandar uma tua molher.

source: Desta que tam deveras te ama e ha de amar a tua
pt_br: Desta que te ama verdadeiramente e tem de te amar também.

source: Maria gabriela
pt_br: Maria Gabriel é uma mulher.

source: J M J
pt_br: J M J J

source: Custo, saude e paz em o sor
pt_br: Custo, saudável e paz em seu coração.

source: sendome precizo chegar a esta caza aonde me dizem q VM estivera, senti m não o achar nella, porq tinha q lhe com-unicar materias de importancia;
pt_br: Como eu precise chegar a esta caça onde me dizem que eu não estava, senti que não estava, porque tinha apenas algumas coisas de importância;

source: mas suposta a sua retirada terei por hora pa-ciencia;
pt_br: Mas supõe-se que sua retirada seja de dia para hora pela ciência;

source: e só se me offerece dizerlhe por letra, q em Beja se espera q VM vá pregar hũa quaresma q lá lhe está aceita na boa fé de q não tinha nisso duvida;
pt_br: E só se me oferecerem para lhe dizer por letra, que eu espero que eles vão pregá-lo, que o Quaresma é aceito e boa fé que não tinha dúvidas disso;

source: e assim espero q não falte a isto, e despois, da-lo q por Mis-sionar ali o Pe Fr Afonso, não tenha VM lu-gar de fazer logo o mesmo como estava deter-minado;
pt_br: E assim espero que não falte a isto, e depois, por parte do missionário ali ou do pai Afonso, não tenha a intenção de fazer o logotipo assim como foi determinado;

source: bem sabe q em Moura me empenhou o Vigo da vara com toda a instancia pa q lhe desse missão áquella terra;
pt_br: Bem sabe que Moura me empenhou ou Vigo da vara como toda uma instância desta missão aquella terra;

source: e assim fio do seu zelo, q não faltará a isto, satisfazendo primo á quaresma q roca á Beja;
pt_br: Assim, com o seu zelo, não faltará nada disso, satisfazendo primeiro o quaresma de Beja;

source: porq aliás, sera m sensivel ali a sua falta, e eu mais q ninguẽ o sentirei;
pt_br: Por isso, será muito sensível à sua falta, e eu mas ninguém o sentirá;

source: o q não prezumo, não só pela pontu-alide, com q VM obra no q o Prelado lhe ordena, mas tambem porq estou certo de q não se esqueçe do qto o meu affecto lhe merece;
pt_br: Não presumo, não só por pontualidade, como o prelado lhe ordenou, mas também porque tenho certeza de que não esquece o que meu afeto lhe merece;

source: á cuja pessoa Ds gde
pt_br: A pessoa que tem o seu Ds onde?

source: Evora em 12 de Fevero de 1749
pt_br: Evora em 12 de fevereiro de 1749.

source: Teu ir e servo affectuozisso
pt_br: Não vai ser servo afetuozisso.

source: Ma Sra D Tomazia Izabel Gonzaga
pt_br: A Sra. Tomazia Izabel Gonzaga é a primeira a ter uma experiência em relação a isso.

source: Aos pes de Vmce me chego, ainda q com pouco conhecimto, sempre animado por ser sra, cujas prendas tendo ouvido louvar mto, e por ser filha de outra sra a qm em N Sr amo, qto não sei explicar.
pt_br: Aos pes de Vmce me chego, ainda que pouco conheça, sempre animado por ser mulher, cujas roupas tenho ouvido louvar-me, e por ser filha de outra mulher que eu amo, que não sei explicar.

source: Não ha couza neste mũdo, q não tenha remedio:
pt_br: Não há cura neste problema, não há remédio:

source: não ha mal q sempre dure:
pt_br: Não há mal que durará sempre:

source: confeço, e estou mto bem informa-do [...] do mto q nesa caza padece.
pt_br: Confeito, e estou bem informado [...] que não tenho nenhuma doença.

source: eu o sei mto bem de verde,
pt_br: A União Europeia é bem verde,

source: e sinceramte lhe confeço, q a ser ja conveniente, eu mesmo fora, qm com a sra sua Mai, fizera tod as deligas pa dahi a tirar.
pt_br: E sinceramente lhe confeito, se for conveniente, eu mesmo fora, se for com a sua senhora, fizera todo o que for conveniente para tirar.

source: e rezoluçoens apre-sadas são precipicio certo.
pt_br: As resoluções apressadas são um precipicio certo.

source: Veja q em hũ peito nobre, como o seu, não dizem bem vilanias, e menos lhe estão bem inconsiderações.
pt_br: Veja que os peitos nobres, como o seu, não são bem ditos vilanias, e menos são muito inconsideráveis.

source: Disfarçar he bizar-ria, e generozide de animo.
pt_br: Disfarçar o bizarro é um generozidio de espírito.

source: Desfarce por hũ pouco, coma, disimule, q Ds he grde,
pt_br: Desfarce por um pouco, coma, ocultação, que ele grde,

source: entretãto se podem dar ordem aos meyos pa o seu alivio.
pt_br: Entretanto, podem dar ordem aos meios para o seu alívio.

source: A mim me tem, pa qto lhe poder servir com aquela vonte, q em seu mesmo Pai experimentaria.
pt_br: E, em mim, não posso servir com essa força, mas em seu próprio Pai experimental.

source: Não desdoure com açoens de hũ dia o credito, e louvores, q com a sua nobreza, e bela indole toda vida tem grangeado.
pt_br: Não desdoure com as acoens de velha e crédito, e louvores, como sua nobreza, e bela indole toda a vida tem grangeado.

source: Pondere a suprema, e infinita Mage de Ds S N, q creou a vmce aos Anjos, a todo mũdo irado contra vmce, q pode tomar vingança das injurias, q vmce a sua mesma Mai está fazendo, q Ds toma por seus os agravos feitos a Mays.
pt_br: Ponder a suprema, e infinita Mage de Ds S N, que criou um vmce aos Anjos, um todo eterno irado contra vmce, que pode vingar-se das injurias, que sua própria Mai está fazendo, que Ds toma por seus agravos feitos a Mays.

source: Espero de vmce, e do seu generozo animo me não falte, ao q lhe peço prostrado a seus pes,
pt_br: Espero que não me falte a sua generosidade, quando eu me prostro diante dele,

source: e vem a ser, q coma, q de gloria a Ds; confuzão a satanas, e espere hũ pouco, q Ds descubra meyos eta de se ver livre desa caza.
pt_br: E vem a ser, e coma, e glória a Ds; confusão a Satanás, e espero que logo, e Ds descubra meus mistérios e se livre da caça.

source: Da boca do Rio escrevo esta a Vmce pa lhe dizer q chegando nós a ella, topamos essas Cartas do Pe Penha, e logo da outra banda ao Sergio com tudo o q havia na Fazenda.
pt_br: Da boca do Rio escrevi esta a Vmce para lhe dizer que quando chegamos a ela, encontramos essas Cartas do Pe Penha, e logotipo da outra banda ao Sergio com tudo o que havia na Fazenda.

source: O Juiz lhe mandou em hũa Canoinha intimar a Portaria de S Excia e se Cazo elle não quizesse obedecer lhe dessem a vox de prezo.
pt_br: O juiz mandou-lhe que o Canoinha fosse intimar a Portaria de S Excia e, se fosse o caso, não pudesse obedecer a ele, porém, uma voz de preço.

source: Elle foi tão insolente q não quis obedecer a nada, e tão pouco Christão q vendo se allagava a Canoinha nem ao menos quis acudir a gente, de forma q morreu afogado hũ pobre mosso chamado Gabriel, q tinha hido fazer a deligencia
pt_br: Ela era tão insolente que não queria obedecer a nada, e tão pouco cristão que não se vendia a Canoinha nem sequer queria ir às pessoas, de forma a morrer afogado por um pobre rapaz chamado Gabriel, que tinha sido preso a fazer uma deligência.

source: Elle leva tudo sem dar fiança, aRancou taxas, e destruhio tudo.
pt_br: Ela leva tudo sem fiança, a taxa de pagamento, e destrói tudo.

source: Em-fim fica tudo acabado.
pt_br: Em fim, tudo está acabado.

source: Por essa attestação de Retratação verá vmce o que fes Franc Aranha por induçoens de Jozé da Sa Contra D Quiteria
pt_br: Por essa declaração de retratação verá o que o francês Aranha fez por induções de Jozé da Sa Contra D Quiteria.

source: Sergio aRancou da mão do homem a petição qdo lha foi intimar,
pt_br: Sergio A Rancou deu a mão ao homem para uma petição que lhe foi intimada,

source: emfim Se S Excia não acudir a isto com pronto Remedio bem se pode consider tudo acabado.
pt_br: Se não for necessário ir a isto logo, bem, o remédio pode ser considerado acabado.

source: Elle dis q se lhe não dá de ordens de S Excia
pt_br: Ela diz que não lhe dá ordens de S Excia.

source: Nós temos tido boa viajem, e já estamos livres de todo o perigo e até amenhã estamos em Caza.
pt_br: Tivemos uma boa viagem, e já estamos livres de todos os perigos e até agora estamos em Caza.

source: Mandeme por este Portador as me-ias pretas.
pt_br: Envie-me por este Portador como me-ias pretas.

source: Lembrcas a todos eta
pt_br: Lembrcas a todos e a todos.

source: Ds Ge a Vmce eta
pt_br: Ds Ge um Vmce e

source: Fo obde
pt_br: Só obde

source: Mto Rdo Pe e Snr
pt_br: O Mto Rdo Pe e Snr

source: Resebo a sua carta a qual me perdoe mas visto não serem os seus remedios ificazes pa a minha salvação pois so como sabe me salvaria não tem mais resposta q dizerlhe como me acho q suponho ficara satisfeito pois he o q podião esperar de semilhante negação demora e emganos com q tem Vmces tratado a minha alma
pt_br: Recebi sua carta a que me perdoou mas visto que não foram os seus remédios ificazes para a minha salvação pois, assim como sabe, me salvaria, não tem mais resposta para lhe dizer como eu acho que eu acho que ele ficará satisfeito porque ele ou ela poderia esperar de uma negação semelhante demora e nos dar com o que você tem tratado minha alma.

source: e como nem Ds nem a sua igreja e menistros podem valerme eu por ultima rezelucão digo a Vmce q renego de Ds; da sua may da trindade seus misterios sacramtos de tudo o q eles comtem como nulo e totalmte errado, por experiençia minha pois não tem poder
pt_br: E como nem os Ds nem sua igreja e ministros podem valerme eu por última resolução digo a Vmce q renego de Ds; da sua poderão dar trindade seus misteriosos sacramentos de tudo o que eles comtem como nulo e totalmente errado, por experiência minha pois não tem poder.
